[
   {
      "url": "https://www.boatos.org/brasil/exercito-contratou-funeraria-para-vitimas-das-enchentes-do-rio-grande-do-sul-porque-planejou-tudo.html",
      "data-publicacao": "2024-05-20 17:11:44-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Brasil",
         "Fake news"
      ],
      "texto": "“Contrato. Número do processo. Pregão nº 7, de 2023. Contratante: Comando da 2ª Região Militar. Contratado: Funerária Nova Gerty Ltda. Objeto: serviço de preparação e translado de corpos e membros. É isso mesmo que você está ouvindo. O Exército já fez o pregão e já contratou uma funerária no total de R$ 1.055.855,00, com vigência de 30/10/2023 […]”.  “ESSA TRAGÉDIA FOI PLANEJADA, PORQUE MOTIVO O EXÉRCITO TERIA UM CONTRATO DE 1 MILHÃO COM UMA FUNERÁRIA PARA RECOLHER CORPOS E MEMBROS, TÁ NO DIARIO OFICIAL”.   “Um milhao a media de mil por pesso e igual mil mortos; este video mostra que esta contratação de funeraria pelo exercito esta lançada no diario oficilal; a pergunta que cem mil morto so este ano ou incui alguma coisa no ano passado tambem. Na ipotese de o trabalho funerario previso ter começado o ano passa dividiriamos essas mortes por dois; ficaria en 1000 mortes ano. Caso isso refire-se as calamidades o numeros do governo seria uma mentira total”.",
      "texto-normalizado": "contrato número processo pregão contratante comando região militar contratado funerária nova gerty ltda objeto serviço preparação translado corpos membros ouvindo exército fez pregão contratou funerária total r vigência tragédia planejada porque motivo exército contrato milhão funerária recolher corpos membros tá diario oficial milhao media mil pesso igual mil mortos video mostra contratação funeraria exercito lançada diario oficilal pergunta cem mil morto so ano incui alguma coisa ano passado tambem ipotese trabalho funerario previso ter começado ano passa dividiriamos mortes dois ficaria en mortes ano caso refire calamidades numeros governo mentira total",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/brasil/enchentes-causaram-2-000-mortes-em-canoas-e-mais-de-200-em-eldorado-do-sul-no-rio-grande-do-sul.html",
      "data-publicacao": "2024-05-20 17:11:34-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Brasil",
         "Fake news"
      ],
      "texto": "Só em Eldorado, 200 mortos, e em Canoas mais de 2000 mortos. Tem abrigos com mais de 300 crianças que ficaram órfãs, só em uma dessas 300 cidades atingidas. Oremos pelo Rio Grande do Sul e que a solidariedade do povo brasileiro alcance todos os atingidos. Visto que o governo federal é um inútil!",
      "texto-normalizado": "eldorado mortos canoas mortos abrigos crianças ficaram órfãs dessas cidades atingidas oremos rio grande sul solidariedade povo brasileiro alcance todos atingidos visto governo federal inútil",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/entretenimento/affonso-romano-de-santanna-escreveu-poema-que-comeca-com-presidente-que-mente.html",
      "data-publicacao": "2024-05-20 11:39:18-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Entretenimento",
         "Fake news"
      ],
      "texto": "Poema da Mente que Mente… “É presidente que Mente, Mente de corpo e alma, completamente/Mente, e Mente de maneira tão pungente que a gente acha que ele mente sincera/Mente. Mas que Mente, sobretudo, impune/Mente… Indecente/Mente. E Mente tão nacional/Mente, que acha que mentindo história afora vai nos enganar eterna/Mente. Mas crê mesmo quem é de/Mente.” Affonso Romano de Sant’Anna",
      "texto-normalizado": "poema mente mente presidente mente mente corpo alma completamente mente mente maneira tão pungente gente acha mente sincera mente mente sobretudo impune mente indecente mente mente tão nacional mente acha mentindo história afora vai enganar eterna mente crê mente affonso romano sant anna",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/brasil/constance-esta-dando-calcados-gratis-para-quem-responder-a-quiz-na-internet.html",
      "data-publicacao": "2024-05-20 11:17:23-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Brasil",
         "Golpe"
      ],
      "texto": "Responda e Ganhe Grátis Constance! Atenção, amantes de sapatos e bolsas! Esta é a sua chance de garantir um par de sapatos Constance totalmente GRÁTIS! Sim, você leu certo! Os estoques são limitados e estão acabando rápido! dá só uma olhada nesses calçados e bolsas que a Constance está dando de graça que estão diversos modelos um mais bonito que o outro que pode ser seu totalmente gratuito para resgatar seu prêmio é muito fácil basta responder uma pesquisa de satisfação super rápida da Constance e pronto agora você já está apta para receber o calçado ou bolsa de sua preferência Viu como é fácil mas não perca tempo pois essa promoção é por tempo limitado clique em quem saiba mais e participe agora da pesquisa",
      "texto-normalizado": "responda ganhe grátis constance atenção amantes sapatos bolsas chance garantir par sapatos constance totalmente grátis sim leu certo estoques limitados acabando rápido dá olhada nesses calçados bolsas constance dando graça diversos modelos bonito outro pode totalmente gratuito resgatar prêmio fácil basta responder pesquisa satisfação super rápida constance pronto agora apta receber calçado bolsa preferência viu fácil perca tempo pois promoção tempo limitado clique saiba participe agora pesquisa",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/tecnologia/netflix-esta-vendendo-plano-vitalicio-por-r-119-por-causa-de-aniversario-de-27-anos.html",
      "data-publicacao": "2024-05-20 11:03:29-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Tecnologia",
         "Golpe"
      ],
      "texto": " a própria Netflix não vai querer que você saiba que você pode ter acesso ao plano vitalício e assistir seus filmes e séries favoritos sem mensalidade a Netflix em comemoração aos seus 27 anos lançou a oferta onde você paga r$ 119 e não paga nunca mais incrível né a Netflix sempre surpreendendo mas corre pois essa oferta é limitada clique em saiba mais e Garanta já o seu plano Assinatura sem recorrência Assista seus filmes e series Oferta 27 anos Netflix Clique no link: saiba mais Eles não querem que você saiba disso! Assinatura PERMANENTE sem recorrência, você sabia dessa? Clique em “SAIBA MAIS” PLANO VITALÍCIO Pague uma vez e use para sempre Em comemoração ao 27º ano de aniversário da Netflix, estamos disponibilizando nosso plano premium com assinatura 100% vitalícia por tempo limitado. Por apenas 119,00 Plano com até 4 telas, 6 logins e qualidade em 4k (Ultra HD) Utilize seu novo plano em até 4 aparelhos diferentes com 6 logins disponíveis e desfrute dos melhores filmes e séries em qualidade 4k Assine o plano e ganhe um Mini Projetor 4k de brinde Transforme sua casa em um cinema particular! Receba um Mini Projetor 4k de brinde ao assinar ou trocar seu plano e assista seus filmes e séries preferidas em grande estilo Plano disponível por tempo limitado Perguntas frequentes Posso aderir o plano já tendo uma conta na netflix? Sim, basta inserir o e-mail de login e cadastro da sua conta atual que efetuaremos a troca do plano em até 48h. Pagando uma vez vou ter acesso a netflix para sempre? Somente nessa oferta de aniversário, com o plano vitalício você pagará uma única vez e terá acesso a netflix para sempre. O plano não possui nenhuma recorrência? Não possui.  O pagamento do plano é único e o acesso à internet da Netflix será vitalício sem nenhuma cobrança extra. Posso usar o plano em mais de uma tela? Sim, o plano pode ser usado em até 4 telas diferentes com 6 dispositivos. O acesso de ambas as contas será totalmente vitalício. E se eu quiser cancelar a assinatura do plano? Você tem até 30 dias para cancelar sua assinatura e pedir o reembolso em caso de arrependimento da compra.",
      "texto-normalizado": "própria netflix vai querer saiba pode ter acesso plano vitalício assistir filmes séries favoritos mensalidade netflix comemoração anos lançou oferta onde paga r paga nunca incrível né netflix sempre surpreendendo corre pois oferta limitada clique saiba garanta plano assinatura recorrência assista filmes series oferta anos netflix clique link saiba querem saiba disso assinatura permanente recorrência sabia dessa clique saiba plano vitalício pague vez use sempre comemoração ano aniversário netflix disponibilizando plano premium assinatura vitalícia tempo limitado apenas plano telas logins qualidade ultra hd utilize novo plano aparelhos diferentes logins disponíveis desfrute melhores filmes séries qualidade assine plano ganhe mini projetor brinde transforme casa cinema particular receba mini projetor brinde assinar trocar plano assista filmes séries preferidas grande estilo plano disponível tempo limitado perguntas frequentes posso aderir plano tendo conta netflix sim basta inserir mail login cadastro conta atual efetuaremos troca plano pagando vez vou ter acesso netflix sempre somente nessa oferta aniversário plano vitalício pagará única vez acesso netflix sempre plano possui nenhuma recorrência possui pagamento plano único acesso internet netflix vitalício nenhuma cobrança extra posso usar plano tela sim plano pode usado telas diferentes dispositivos acesso ambas contas totalmente vitalício quiser cancelar assinatura plano dias cancelar assinatura pedir reembolso caso arrependimento compra",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/esporte/daniel-alves-vai-doar-todas-as-suas-economias-para-quem-fizer-cadastro-em-site-de-apostas.html",
      "data-publicacao": "2024-05-19 11:52:34-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Esporte",
         "Golpe"
      ],
      "texto": "Daniel Alves está doando suas economias a todos os brasileiros para não perdê-las após o julgamento. Ele prometeu distribuir R$ 500 milhões para quem fizesse cadastro em um aplicativo de apostas.",
      "texto-normalizado": "daniel alves doando economias todos brasileiros perdê las após julgamento prometeu distribuir r milhões fizesse cadastro aplicativo apostas",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/entretenimento/paula-fernandes-revela-que-tem-poucos-dias-de-vida-e-esta-doente.html",
      "data-publicacao": "2024-05-18 18:47:01-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Entretenimento",
         "Fake news"
      ],
      "texto": "Paula Fernandes confessa que tem apenas alguns dias de vida la diz quem em muito pouco tempo de vida. Eu tenho apenas alguns dias de vida e que essa vida seja maravilhosa e que eu possa viver o que eu não vivi ainda e a gente tem muito. EU tenho apenas alguns dias de vida e que essa vida seja maravilhosa.  EU tenho apenas alguns dias de vida e que essa vida seja maravilhosa e que eu possa viver o que eu não vivi ainda ainda. Dá tempo. Ele me deu mais tempo, me deu mais tempo com esse, com esse rapaz aqui também, né? A gente passa por isso junto e a gente tem muito ainda pra viver. Muito obrigada, gente, obrigada mesmo!",
      "texto-normalizado": "paula fernandes confessa apenas alguns dias vida la diz pouco tempo vida apenas alguns dias vida vida maravilhosa possa viver vivi ainda gente apenas alguns dias vida vida maravilhosa apenas alguns dias vida vida maravilhosa possa viver vivi ainda ainda dá tempo deu tempo deu tempo rapaz aqui né gente passa junto gente ainda pra viver obrigada gente obrigada",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/tecnologia/nikolas-ferreira-anunciou-que-elon-musk-vai-dar-starlink-vitalicia-por-r-184.html",
      "data-publicacao": "2024-05-18 18:43:08-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Tecnologia",
         "Golpe"
      ],
      "texto": "gente o Elon muk está distribuindo internet no Brasil inteiro quase que de graça só é preciso pagar o plano da starlink uma única vez que a antena chega diretamente na sua casa e funciona de qualquer lugar do mundo com internet 5g via satélite dentro dessa caixa vem a antena você monta ela e posiciona em um local bem aberto e pronto liberdade de ter internet aonde você quiser para solicitar a sua basta clicar no botão abaixo entrar no site e assinar o plano da antena estar link o pagamento é feito uma única vez e você tem internet vitalícia e a antena fica para sempre com você com internet de qualquer lugar do mundo ",
      "texto-normalizado": "gente elon muk distribuindo internet brasil inteiro quase graça preciso pagar plano starlink única vez antena chega diretamente casa funciona qualquer lugar mundo internet via satélite dentro dessa caixa vem antena monta posiciona local bem aberto pronto liberdade ter internet aonde quiser solicitar basta clicar botão abaixo entrar site assinar plano antena link pagamento feito única vez internet vitalícia antena fica sempre internet qualquer lugar mundo",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/politica/eduardo-leite-foi-para-show-de-ivete-sangalo-em-meio-as-enchentes-de-2024-no-rio-grande-do-sul.html",
      "data-publicacao": "2024-05-18 22:07:56-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Política",
         "Fake news"
      ],
      "texto": "Mon Dieu… Dá para levar a sério estes políticos… Quiçá o UNIVERSO cobre em dobro… “OLHA ISSO!!!! NO MEIO DA TRAGÉDIA NO RIO GRANDE DO SUL, O GOVERNADOR EDUARDO LEITE ESTAVA AQUI EM SÃO PAULO NESTE ÚLTIMO FINAL DE SEMANA NO SHOW DA IVETE SANGALO. VERGONHA!! COM O RIO GRANDE DO SUL EM CALAMIDADE O GOVERNADOR EDUARDO LEITE VAI A SHOW DE IVETE SANGALO EM SÃO PAULO",
      "texto-normalizado": "mon dieu dá levar sério políticos quiçá universo cobre dobro olha meio tragédia rio grande sul governador eduardo leite aqui paulo neste último final semana show ivete sangalo vergonha rio grande sul calamidade governador eduardo leite vai show ivete sangalo paulo",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/politica/paulo-pimenta-se-negou-a-beber-agua-de-purificador-doado-para-vitimas-das-enchentes-no-rio-grande-do-sul.html",
      "data-publicacao": "2024-05-18 22:08:04-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Política",
         "Fake news"
      ],
      "texto": "SEGUNDO O FABRICANTE O SISTEMA DE FILTRAGEM SÓ RETIRA RESÍDUOS SÓLIDOS DA AGUA, MAS NÃO A TORNA AGUA POTÁVEL, POR ISSO PAULO PIMENTA NÃO BEBEU…  Rubinho Nunes: Preste atenção no Paulo Pimenta: ele simplesmente ficou com nojo da água do equipamento que ele está levando para a população desabrigada do Rio Grande do Sul. É assim que o governo trata o povo, Com Nojo!",
      "texto-normalizado": "segundo fabricante sistema filtragem retira resíduos sólidos agua torna agua potável paulo pimenta bebeu rubinho nunes preste atenção paulo pimenta simplesmente ficou nojo água equipamento levando população desabrigada rio grande sul assim governo trata povo nojo",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/politica/major-aviador-faz-analise-sobre-rio-grande-do-sul-e-pede-impeachment-de-lula.html",
      "data-publicacao": "2024-05-18 22:08:23-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Política",
         "Boato sem comprovação"
      ],
      "texto": "É preciso prestar muita atenção nas palavras desse Major Aviador da reserva; com mais de 70 anos, sobram-lhe carater e hombridade que faltam aos atuais comandantes! É preciso aproveitar a reconstrução do RS para avançarmos na reconstrução do Brasil!",
      "texto-normalizado": "preciso prestar muita atenção palavras desse major aviador reserva anos sobram carater hombridade faltam atuais comandantes preciso aproveitar reconstrução rs avançarmos reconstrução brasil",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/brasil/agro-esta-escondendo-arroz-para-superfaturar-precos.html",
      "data-publicacao": "2024-05-18 22:08:31-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Brasil",
         "Boato sem comprovação"
      ],
      "texto": "AGRO ESCONDE SAFRA pra SUPERFATURAR  ARROZ!  O AGRO NÃO VALE NADA!! O AGRO É CRIMINOSO!! O AGRO É UM LIXO!!!   AGRO ESCONDEU SAFRA para SUPERFATURAR arroz. Só não contava com a astúcia de Lula!",
      "texto-normalizado": "agro esconde safra pra superfaturar arroz agro vale nada agro criminoso agro lixo agro escondeu safra superfaturar arroz contava astúcia lula",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/brasil/governo-lula-esta-enviando-doacoes-mantimentos-vencidos-para-rio-grande-do-sul.html",
      "data-publicacao": "2024-05-18 22:08:39-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Brasil",
         "Fake news"
      ],
      "texto": "“Farinha distribuída vencida. Venceu no dia 30 de outubro de 2023. Farinha vencida não entregue para as pesoas que estão precisando. Alimento destinado pelo governo Lula, alimento destinado pelo governo Lula e que eles vão lá na Defesa Civil, aqui na Defesa Civil, lá na Secretaria dizer que não tem porque o Lula não mandou.  Tá aqui ó, alimento destinado pelo governo Lula, pelo governo federal, para ser distribuído para a população carente do nosso município, estocado há mais de 6 meses agora na Defesa Civil e não sendo entregue. E as pessoas indo lá na Secretaria de Assistência Social e na Defesa Civil e dizendo que não tem alimentação. Tá aqui ó, a prova. O governo Lula tá mandando e eles não tão distribuindo”. “Governo do LADRÃO envia mantimentos vencidos a mais de 6 meses para o Rio Grande do Sul!”.",
      "texto-normalizado": "farinha distribuída vencida venceu dia outubro farinha vencida entregue pesoas precisando alimento destinado governo lula alimento destinado governo lula vão lá defesa civil aqui defesa civil lá secretaria dizer porque lula mandou tá aqui ó alimento destinado governo lula governo federal distribuído população carente município estocado meses agora defesa civil sendo entregue pessoas indo lá secretaria assistência social defesa civil dizendo alimentação tá aqui ó prova governo lula tá mandando tão distribuindo governo ladrão envia mantimentos vencidos meses rio grande sul",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/entretenimento/william-bonner-e-paulo-mathias-assumem-namoro-apos-anos-se-encontrando-escondidos.html",
      "data-publicacao": "2024-05-17 12:30:33-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Entretenimento",
         "Fake news"
      ],
      "texto": "Paulo Mathias e William Bonner assumem namoro após anos se encontrando escondidos. Pelo menos o órgão escretor não reproduz",
      "texto-normalizado": "paulo mathias william bonner assumem namoro após anos encontrando escondidos menos órgão escretor reproduz",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/saude/faltam-vacinas-e-remedios-no-rio-grande-do-sul-apos-enchentes.html",
      "data-publicacao": "2024-05-18 22:13:15-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Saúde",
         "Boato sem comprovação"
      ],
      "texto": "“Hoje uma amiga me ligou e disse que estão faltando vacinas antitetânica e leptospirose, muitos voluntários estão doentes, já não sabem mais o que fazer. Que Deus tenha misericórdia do povo gaúchos!”. “URGENTE “vacinas antirrábica e antitetânica. Já estou olhando com o governo do @RomeuZema. Mas postando aqui pra outros governos verem e ajudarem. Quem ajudar primeiro, melhor!”. “URGENTE!!!! ESTÃO PRECISANDO DE MEDICAMENTOS E VACINA ANTITETÂNICA !!!”.",
      "texto-normalizado": "hoje amiga ligou disse faltando vacinas antitetânica leptospirose muitos voluntários doentes sabem fazer deus misericórdia povo gaúchos urgente vacinas antirrábica antitetânica olhando governo romeuzema postando aqui pra outros governos verem ajudarem ajudar primeiro melhor urgente precisando medicamentos vacina antitetânica",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/politica/aeronaves-estao-sendo-impedidas-de-abastecer-pelo-governo-no-rio-grande-do-sul.html",
      "data-publicacao": "2024-05-18 22:08:57-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Política",
         "Boato sem comprovação"
      ],
      "texto": "Você não está entendendo o que está acontecendo. No Rio Grande do Sul não estão autorizando aeronaves particulares abastecer para distribuir ajuda, levar medicamentos, comida, água …  Olha o que estão fazendo com as aeronaves civis com ajuda dizem que só podem abastecer as do governo",
      "texto-normalizado": "entendendo acontecendo rio grande sul autorizando aeronaves particulares abastecer distribuir ajuda levar medicamentos comida água olha fazendo aeronaves civis ajuda dizem podem abastecer governo",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/entretenimento/marcos-mion-anunciou-que-mercado-livre-esta-vendendo-celular-a-r-169-para-quem-responder-a-quiz.html",
      "data-publicacao": "2024-05-16 15:27:33-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Entretenimento",
         "Golpe"
      ],
      "texto": "Fala galera Marcos Mion na área para alertar vocês que o Mercado Livre liberou um novo quiz de aniversário em comemoração ao seu aniversário de 25 anos dessa vez com uma mega premiação com um desconto de mais de 80% no celular da Motorola  Esse é o moto g14 um celular é espetacular com um ótimo custo-benefício acompanha uma câmara de 50 Megapixels e uma qualidade de som absurdamente boa para você que tiver interesse é super fácil garantir o desconto e levar esse lindo celular para casa você só precisa responder esse Quiz que está passando na tela agora é bem rápido e não tem resposta certa ou errada ao final do quiz você vai garantir um cupom e poderá estar resgatando o seu celular por apenas r$ 169,9,9,9,90 se você tiver interesse clique em saiba mais ou arrasta para cima",
      "texto-normalizado": "fala galera marcos mion área alertar mercado livre liberou novo quiz aniversário comemoração aniversário anos dessa vez mega premiação desconto celular motorola moto celular espetacular ótimo custo benefício acompanha câmara megapixels qualidade som absurdamente boa interesse super fácil garantir desconto levar lindo celular casa precisa responder quiz passando tela agora bem rápido resposta certa errada final quiz vai garantir cupom poderá resgatando celular apenas r interesse clique saiba arrasta cima",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/tecnologia/apple-esta-dando-descontos-de-95-no-iphone-para-quem-responder-a-quiz.html",
      "data-publicacao": "2024-05-16 15:20:47-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Tecnologia",
         "Golpe"
      ],
      "texto": "CHOQUEI Apple está realizando um quiz e escolhendo aleatoriamente 500 brasileiros para serem premiados com um desconto de 95%! Promoção imperdível no Brasil. Com desconto de 95% para adquirir o seu telefone dos sonhos! velho vocês viram que a Apple disponibilizou um quiz e no final dele se você for selecionado você pode comprar um iPhone por r$ 185,00 cara na hora que eu vi fiquei chocada algumas amigas minhas foram selecionadas e compraram  Achei que nem ia chegar elas pegaram o frete Expresso e com 3 dias já tinha chegado na casa delas achei bacana demais essa promoção da Apple inclusive para os meus seguidores e telespectadores que estiverem assistindo é só clicar em saiba mais para ir para o site oficial do quiz",
      "texto-normalizado": "choquei apple realizando quiz escolhendo aleatoriamente brasileiros serem premiados desconto promoção imperdível brasil desconto adquirir telefone sonhos velho viram apple disponibilizou quiz final selecionado pode comprar iphone r cara hora vi fiquei chocada algumas amigas selecionadas compraram achei ia chegar pegaram frete expresso dias chegado casa achei bacana demais promoção apple inclusive seguidores telespectadores assistindo clicar saiba ir site oficial quiz",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/brasil/havan-esta-doando-produtos-que-nao-podem-ser-vendidos-para-quem-responder-a-quiz-e-pagar-frete.html",
      "data-publicacao": "2024-05-16 14:14:13-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Brasil",
         "Golpe"
      ],
      "texto": "Seu Dia de Sorte Chegou, Responda isso Hoje e Ganhe Presentes na Caixa. nós da Havan iniciamos a campanha a van para você nessa campanha nós doaremos aos consumidores produtos que não podem ser mais vendidos produtos que já saíram de linha e produtos que tem algum Arraso ou amassado na embalagem não temos outra escolha escolhemos ajudar e você pode ser premiado não perde tempo e clica e saiba mais para participar Pesquisa Exclusiva Havan para você Seja bem-vindo(a), pesquisa especial da Havan Para Você, onde a qualidade e a inovação se encontram para transformar a sua experiência! Participe e concorra aos prêmios exclusivos Havan. Está pronto(a) para se juntar ao Ecossistema Havan? Então vamos lá! COMEÇAR PARABÉNS! Realize o resgate do seu BRINDE EXCLUSIVO da Havan Para Você. Você concluiu a nossa pesquisa exclusiva Havan Para Você, como forma de agradecimento você acaba de ganhar um BRINDE GRÁTIS da nossa queima de estoque! Clique no botão RESGATAR abaixo para receber o seu prêmio exclusivo e aproveitar o Ecossistema Havan! Agradecemos pela sua participação e esperamos que desfrute dos produtos de alta qualidade e praticidade que a Samsung oferece. RESGATAR",
      "texto-normalizado": "dia sorte chegou responda hoje ganhe presentes caixa havan iniciamos campanha van nessa campanha doaremos consumidores produtos podem vendidos produtos saíram linha produtos algum arraso amassado embalagem outra escolha escolhemos ajudar pode premiado perde tempo clica saiba participar pesquisa exclusiva havan bem vindo pesquisa especial havan onde qualidade inovação encontram transformar experiência participe concorra prêmios exclusivos havan pronto juntar ecossistema havan então vamos lá começar parabéns realize resgate brinde exclusivo havan concluiu pesquisa exclusiva havan forma agradecimento acaba ganhar brinde grátis queima estoque clique botão resgatar abaixo receber prêmio exclusivo aproveitar ecossistema havan agradecemos participação esperamos desfrute produtos alta qualidade praticidade samsung oferece resgatar",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/brasil/tsunami-vai-acontecer-no-rio-de-janeiro-dentro-de-tres-meses.html",
      "data-publicacao": "2024-05-16 13:53:19-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Brasil",
         "Fake news"
      ],
      "texto": "Rio de Janeiro aguardem em 3 meses e vocês vão ver o que eu estou falando não querem acreditar em mim não não tem problema eu sou uma mensageira da Luz eu sou tu acha que não não posso fazer nada não não posso te socar igual ela abaixo que eu sei mas eu vou te dizer uma coisa vou falar de novo e repita de novo o maior tsunami da história está se aproximando as pessoas vão bater nas portas das igrejas que as igrejas não vão mais se abrir pessoas vão ser proibidas de falar sobre a escrita",
      "texto-normalizado": "rio janeiro aguardem meses vão ver falando querem acreditar mim problema mensageira luz acha posso fazer nada posso socar igual abaixo sei vou dizer coisa vou falar novo repita novo maior tsunami história aproximando pessoas vão bater portas igrejas igrejas vão abrir pessoas vão proibidas falar sobre escrita",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/politica/prefeito-de-sao-leopoldo-expulsa-defesa-civil-de-sao-sebastiao-sao-paulo-de-resgates-em-enchentes-no-rio-grande-do-sul.html",
      "data-publicacao": "2024-05-18 22:09:16-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Política",
         "Fake news"
      ],
      "texto": " PT de São Leopoldo expulsa Defesa Civil de SP que veio ajudar os gaúchos. ESSA É A TURMA QUE POSA DE ALTRUÍSTA E OSTENTA O MONOPÓLIO DA FALSA VIRTUDE.   Prefeito de São Leopoldo, Rio Grande do Sul , proíbe a Defesa…Depois falam que é FAKE.  Infelizmente a canalhice não ficou restrita à cidade de Canoas, mas o PREFEITO DE SÃO LEOPOLDO também merece ficar conhecido. Quem souber o nome do fidalgo, pode escrever nos comentários pra que eu possa dar menção honrosa a criatura. É sempre assim, #opovopelopovo e o estado entravando! Chega! O prefeito de São Leopoldo se chama ARY VANAZZI. Com os carros da da Defesa Civil de São Sebastião, São Paulo, bebedouro o pessoal veio de lá para cá para nos ajudar e hoje chegou uma ordem da Prefeitura de São Leopoldo para acabar com eles com serviço deles aqui no estado, principalmente na nossa cidade. Eu conversei aqui com os com o pessoal do Resgate. Tem gente chorando porque para eles essa é a vida dele salvar um pouco e eles estão aqui ó, recolheram tudo que eles tinham para voltar para São Paulo, porque o nosso prefeito tá fazendo campanha política é um filho da puta. Tá lá com o ladrão na Unisinos. Claro que ele não ia deixar que essa gente fosse protagonista do dos resgates hoje em São Leopoldo, porque a imprensa nacional tá por aqui é. Isso aí é muito triste. Tudo que tá acontecendo é o povo pelo povo e quem quer nos ajudar não pode..",
      "texto-normalizado": "pt leopoldo expulsa defesa civil sp veio ajudar gaúchos turma posa altruísta ostenta monopólio falsa virtude prefeito leopoldo rio grande sul proíbe defesa falam fake infelizmente canalhice ficou restrita cidade canoas prefeito leopoldo merece ficar conhecido souber nome fidalgo pode escrever comentários pra possa dar menção honrosa criatura sempre assim opovopelopovo estado entravando chega prefeito leopoldo chama ary vanazzi carros defesa civil sebastião paulo bebedouro pessoal veio lá cá ajudar hoje chegou ordem prefeitura leopoldo acabar serviço aqui estado principalmente cidade conversei aqui pessoal resgate gente chorando porque vida salvar pouco aqui ó recolheram tudo voltar paulo porque prefeito tá fazendo campanha política filho puta tá lá ladrão unisinos claro ia deixar gente protagonista resgates hoje leopoldo porque imprensa nacional tá aqui aí triste tudo tá acontecendo povo povo quer ajudar pode",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/brasil/mais-de-mil-presos-foram-soltos-por-causa-de-enchentes-no-rio-grande-do-sul.html",
      "data-publicacao": "2024-05-18 22:09:22-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Brasil",
         "Exagerado"
      ],
      "texto": " Mais de mil presos soltos e crianças sendo violentada nos abrigos e a preocupação do eunuco é um cavalo  Misericórdia! Mil presos foram soltos por conta das enchentes. Imagina, os meninos do Silvio Almeida se afogando! Ele tem uma síncope.",
      "texto-normalizado": "mil presos soltos crianças sendo violentada abrigos preocupação eunuco cavalo misericórdia mil presos soltos conta enchentes imagina meninos silvio almeida afogando síncope",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/brasil/bombeiros-do-rio-grande-do-sul-escondem-jet-skis-e-nao-usam-em-resgates-nas-enchentes.html",
      "data-publicacao": "2024-05-15 16:41:28-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Brasil",
         "Fake news"
      ],
      "texto": "“BOMBEIROS SÃO FLAGRADOS ESCONDENDO JETSKI NO RIO GRANDE DO SUL. Bombeiros recolhem jetski para não estragar o veículo enquanto os civis usam seus jetski particulares para salvar as vítimas”. “Explica o caminhão com 10 jet ski, dos bombeiros, que quando uma pessoa questionou se não iria para resgate, além de quase apanhar do bombeiro, disse que não era para isso?  Só não bateu na pessoa pq estava sendo filmado!”. “Os próprios bombeiros que guardaram um caminhão de jet-ski trazidopela população?”. “Os bombeiros tinham tudo isso de jet ski o tempo todo. A SECOM informou q os bombeiros não estavam conseguindo retirar as motos-aquáticas “porque a água impedia o acesso de um caminhão-prancha”. Obs: Eles poderiam ter sido retirados “no braço” O intuito sempre foi matar pessoas”. “A turma do surfe é a população podem usar os jet-ski no salvamento e o bombeiros com eles guardados. Muito bom ver o desabafo do Chumbo e do William”. “Entendi direito? Vocês montaram uma “MINI OFICINA” para arrumar jet ski?!  Enquanto os bombeiros não querem “ESTRAGAR” os deles?!  E ninguém prestou nem para fornecer alguma luz para vcs? Tão fazendo isso assim? Com luz do celular? Merecem uma medalha”.",
      "texto-normalizado": "bombeiros flagrados escondendo jetski rio grande sul bombeiros recolhem jetski estragar veículo enquanto civis usam jetski particulares salvar vítimas explica caminhão jet ski bombeiros pessoa questionou iria resgate além quase apanhar bombeiro disse bateu pessoa pq sendo filmado próprios bombeiros guardaram caminhão jet ski trazidopela população bombeiros tudo jet ski tempo todo secom informou q bombeiros conseguindo retirar motos aquáticas porque água impedia acesso caminhão prancha obs poderiam ter sido retirados braço intuito sempre matar pessoas turma surfe população podem usar jet ski salvamento bombeiros guardados bom ver desabafo chumbo william entendi direito montaram mini oficina arrumar jet ski enquanto bombeiros querem estragar ninguém prestou fornecer alguma luz vcs tão fazendo assim luz celular merecem medalha",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/politica/bolsonaro-foi-inocentado-pela-justica-da-acusacao-de-golpe-no-8-de-janeiro.html",
      "data-publicacao": "2024-05-15 15:44:20-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Política",
         "Fake news"
      ],
      "texto": "E agora? Bolsonaro foi inocentado, é lógico que não teve nenhuma tentativa de golpe e todos que estão presos têm que ser libertos imediatamente. Bolsonaro inocentado, não houve tentativa de golpe no 8 de janeiro. OLHA AÍ PESSOA SAIU O RELATÓRIO FINAL DO 8 DE JANEIRO.. E A ESQUERDA..NÃO GOSTOU",
      "texto-normalizado": "agora bolsonaro inocentado lógico nenhuma tentativa golpe todos presos têm libertos imediatamente bolsonaro inocentado tentativa golpe janeiro olha aí pessoa saiu relatório final janeiro esquerda gostou",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/brasil/foto-mostra-helicoptero-da-havan-resgatando-vitimas-das-enchentes-no-rio-grande-do-sul.html",
      "data-publicacao": "2024-05-15 16:41:38-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Brasil",
         "Fake news"
      ],
      "texto": "",
      "texto-normalizado": "",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/politica/bolsonaro-debochou-dos-gauchos-em-postagem-sobre-enchentes-no-rio-grande-do-sul.html",
      "data-publicacao": "2024-05-15 16:41:46-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Política",
         "Enganoso"
      ],
      "texto": "",
      "texto-normalizado": "",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/politica/pegaram-o-pablo-marcal-por-causa-de-acoes-dele-nas-enchentes-no-rio-grande-do-sul.html",
      "data-publicacao": "2024-05-15 16:41:54-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Política",
         "Fake news"
      ],
      "texto": "*Pegaram o Pablo Marçal* Vamos acelerar para reconquistar a Nação. Ele é multimilionário, super inteligente e está declarando guerra contra o Sistema. Vamos divulgar em massa!! Precisamos lutar pela nossa liberdade! Por favor NÃO SE OMITA!!! COMPARTILHE!!!!  *Pegaram o Pablo Marçal* PF fez busca e apreensão na residência do PM após declaração sobre ineficiência do governo em ajudar RGS COMPARTILHE!!!",
      "texto-normalizado": "pegaram pablo marçal vamos acelerar reconquistar nação multimilionário super inteligente declarando guerra contra sistema vamos divulgar massa precisamos lutar liberdade favor omita compartilhe pegaram pablo marçal pf fez busca apreensão residência pm após declaração sobre ineficiência governo ajudar rgs compartilhe",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/politica/professores-da-ufsc-escrevem-cartaz-com-dizeres-lula-traidor.html",
      "data-publicacao": "2024-05-15 14:53:14-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Política",
         "Fake news"
      ],
      "texto": " A confissão numa parede da UFSC: “Doutrinamos e influenciamos alunos…”  Professores da UFSC, dizem sem nenhum pudor que DOUTRINARAM e INFLUÊNCIARAM alunos para votarem no PT. POBRE BRASIL!  LULA TRAIDOR GREVE JÁ NÓS, professores das FEDERAIS, ELEGEMOS Lula. Doutrinamos e influenciamos alunos, fizemos campanha PT e LULA nos TRAIU. Salário DEFASADO Universidades SUCATEADAS UFSC",
      "texto-normalizado": "confissão parede ufsc doutrinamos influenciamos alunos professores ufsc dizem nenhum pudor doutrinaram influênciaram alunos votarem pt pobre brasil lula traidor greve professores federais elegemos lula doutrinamos influenciamos alunos fizemos campanha pt lula traiu salário defasado universidades sucateadas ufsc",
      "rotulo": "falso"
   },
   {
      "url": "https://www.boatos.org/tecnologia/tiktok-esta-doando-dinheiro-para-vitimas-das-enchentes-no-rio-grande-do-sul-se-voce-compartilhar-video.html",
      "data-publicacao": "2024-05-15 16:42:03-03:00",
      "origem": "boatosorg",
      "categorias": [
         "Tecnologia",
         "Fake news"
      ],
      "texto": "Você sabia que consegue doar para o rio grande dos sul sem fazer Pix nem nada ? isso e possível. e só assistir esse vídeo até o final, compartilhar e comentar bastante. esse vídeo e monetizado então todo o lucro que conseguimos aqui será direcionado para doação aos desabrigados do RGS .  Ajude o Rio Grande do Sul sem gastar nada faça sua parte colabore curto vídeo e compartilhe para que mais pessoas vejam e o TikTok pague",
      "texto-normalizado": "sabia consegue doar rio grande sul fazer pix nada possível assistir vídeo final compartilhar comentar bastante vídeo monetizado então todo lucro conseguimos aqui direcionado doação desabrigados rgs ajude rio grande sul gastar nada faça parte colabore curto vídeo compartilhe pessoas vejam tiktok pague",
      "rotulo": "falso"
   }
]